/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Open files in Vim:" = "Abrir archivos compartidos en Vim";
"Caps-Lock = Escape" = "Bloq Mayús = Esc";
"zshmarks-style bookmarks (jump, bookmark...)" = "Marcadores estilo zshmarks (jump, bookmark...)";
"bashmarks-style bookmarks (l, s, g...)" = "Marcadores estilo bashmarks (l, s, g...)";
"Show toolbar (Esc, Ctrl, Tab, arrows)" = "Mostrar barra de herramientas (Esc, Ctrl, Tab, flechas)";
"Restart Vim after closing a-Shell" = "Restaurar Vim cuando a-Shell se vuelve a abrir";
"Enable TeX (1.3 GB)" = "Activa TeX (1,3 GB)";
"Enable LuaTeX (+330 MB)" = "Activa LuaTeX (330 MB)";
"New window" = "En una nueva ventana";
"New tab" = "En una nueva pestaña";
"New buffer" = "En un nuevo buffer"; 
